################################################################################
#	VNC-Virtual Network Consult AG.
#	Copyright (C) 2004-TODAY VNC-Virtual Network Consult AG.
#	(< http://www.vnc.biz >).
#	This is proprietary software. Please consult VNC sales for licensing.
################################################################################

ZIMLET_VERSION=@ZIMLET_VERSION@
ZIMLET_NAME=@ZIMLET_NAME@
ZIMLET_APP_NAME=@ZIMLET_APP_NAME@
jappixMini_panel_lable = Jappix Mini
jitsimeet_panel_lable = Jitsi-Meet
configuration_tab = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
tab_aboutus = \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32
tab_configuration = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
configuration_Auth = @ZIMLET_APP_NAME@
reset_configuration = \u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15 \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
talk_urladdress_lable = URL
talk_username_lable = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
talk_userpassword_label = \u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
talk_nickname_lable = \u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e48\u0e19
talk_port = Port \u0e2a\u0e19\u0e17\u0e19\u0e32
video_port = Port \u0e27\u0e35\u0e14\u0e35\u0e42\u0e2d
zimletLabel = @ZIMLET_APP_NAME@ \u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
zimletDescription = @ZIMLET_APP_NAME@ Zimlet \u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
panel_label = @ZIMLET_APP_NAME@ Zimlet
panel_tooltip = \u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 @ZIMLET_APP_NAME@ \u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
talk_authstore = \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
talk_authstoreerror = \u0e21\u0e35\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
talk_reset_configuration_success = \u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e49\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e41\u0e25\u0e49\u0e27
talk_reset_configuration_error = \u0e21\u0e35\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
panel_tooltip = @ZIMLET_APP_NAME@ Zimlet \u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
fields_compulsory = \u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e38\u0e01\u0e0a\u0e48\u0e2d\u0e07
reset = \u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15
disconnect = \u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
call_disconnect = \u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2a\u0e32\u0e22
call_request_msg = \u0e17\u0e48\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e23\u0e31\u0e1a\u0e2a\u0e32\u0e22\u0e08\u0e32\u0e01
call_rejected = \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e2a\u0e32\u0e22
configuration_not_set = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 @ZIMLET_APP_NAME@ zimlet \u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2b\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
screenshotNotAllowed = \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1c\u0e39\u0e49\u0e42\u0e17\u0e23\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e41\u0e19\u0e1b\u0e0a\u0e2d\u0e15 (snapshots)
vnc_video_talk = @ZIMLET_APP_NAME@
addpeople = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e19\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
invitationsent = \u0e44\u0e14\u0e49\u0e2a\u0e48\u0e07\u0e40\u0e0a\u0e34\u0e0d\u0e41\u0e25\u0e49\u0e27
addsubject = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
mail_subject = VNC \u0e40\u0e0a\u0e34\u0e0d\u0e23\u0e48\u0e27\u0e21\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17
mail_hello = \u0e2a\u0e27\u0e31\u0e2a\u0e14\u0e35
mail_invite = \u0e40\u0e0a\u0e34\u0e0d\u0e17\u0e48\u0e32\u0e19\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
mail_topic = \u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07
mail_meeting_number = \u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21
mail_to_join = \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c \u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48
aboutus_changelog = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
aboutus_documentation = \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19
vnctalk_blank_screen_message = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e0a\u0e17
mail_invitation_reject_subject = VNC \u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
mail_invitation_reject_body = VNC \u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e42\u0e14\u0e22
talk_msg_username_blank = \u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32
talk_msg_subject_blank = \u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32
talk_msg_invalid_character = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e04\u0e37\u0e2d'a-z' 'A-Z' '0-9' '_' '-'
talk_invitation_rejct = \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e34\u0e0d\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
diconnect = \u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
briefcaseUpload = \u0e2a\u0e41\u0e19\u0e1b\u0e0a\u0e2d\u0e15(snapshots)\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e23\u0e30\u0e40\u0e1b\u0e4b\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
vnc_talk_join_room_hover = \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e41\u0e0a\u0e17
vnc_talk_group_chat_buddy = \u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17
vnc_talk_invite_people = \u0e40\u0e0a\u0e34\u0e0d\u0e04\u0e19
vnc_talk_chat_room_name = \u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07
vnc_talk_submit_create_chat_room = \u0e15\u0e01\u0e25\u0e07
vnc_talk_close_create_chat_room = \u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
vnc_talk_start_video_chat = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17
vnc_talk_join_room_chat = \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17
vnc_talk_create_room_chat = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17
vnc_talk_video_chat_request = \u0e2d\u0e22\u0e32\u0e01\u0e08\u0e30\u0e02\u0e2d\u0e40\u0e0a\u0e34\u0e0d\u0e43\u0e2b\u0e49\u0e17\u0e48\u0e32\u0e19\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17
vnc_talk_chat_room_request = \u0e2d\u0e22\u0e32\u0e01\u0e08\u0e30\u0e02\u0e2d\u0e40\u0e0a\u0e34\u0e0d\u0e17\u0e48\u0e32\u0e19\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21
vnc_talk_chat_room_request = _FROM_NICK_ \u0e2d\u0e22\u0e32\u0e01\u0e08\u0e30\u0e02\u0e2d\u0e40\u0e0a\u0e34\u0e0d\u0e17\u0e48\u0e32\u0e19\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21 '_CHAT_ROOM_'
vnc_talk_conference_confirm = \u0e17\u0e48\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
vnc_talk_videochat_disconnect_confirmation = \u0e17\u0e48\u0e32\u0e19\u0e41\u0e19\u0e48\u0e43\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
vnc_talk_room_invite_rejection = \u0e44\u0e14\u0e49\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e43\u0e19\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17
vnc_talk_video_chat_invite_rejection = \u0e44\u0e14\u0e49\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e04\u0e33\u0e40\u0e0a\u0e34\u0e0d\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e2b\u0e49\u0e2d\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_browser_error_message = @ZIMLET_APP_NAME@ \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d \u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e43\u0e19\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c Google Chrome \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
vnc_talk_google_crome_download_msg = \u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14 Google Chrome
vnc_talk_invalid_room_error = \u0e17\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
vnc_talk_existing_room_name = \u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e43\u0e0a\u0e49\u0e19\u0e31\u0e48\u0e19\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e37\u0e48\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
vnc_talk_valid_room_request = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
vnc_talk_invalid_domain = \u0e44\u0e21\u0e48\u0e1e\u0e1a Remote \u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
vnc_talk_sendFile_lable1 = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e23\u0e31\u0e1e\u0e22\u0e32\u0e01\u0e23\u0e02\u0e2d\u0e07
vnc_talk_sendFile_lable2 = \u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c
vnc_talk_room_creat_lable  = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e01\u0e23\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21
vnc_talk_join_new_conference_lable = \u0e01\u0e14 OK \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e43\u0e2b\u0e21\u0e48 ...
vnc_talk_invalid_video_chat_request = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e17\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e40\u0e0a\u0e34\u0e0d\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
vnc_talk_limit_size = \u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e02\u0e19\u0e32\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 100Mb
vnc_talk_text_chat_request_title_tab = @ZIMLET_APP_NAME@ \u0e04\u0e33\u0e02\u0e2d\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e41\u0e0a\u0e17
vnc_talk_video_chat_request_title_tab = @ZIMLET_APP_NAME@ \u0e04\u0e33\u0e02\u0e2d\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17
vnc-talk_app_disabled_message = @ZIMLET_APP_NAME@ \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 \n\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e21\u0e34\u0e19\u0e34\u0e41\u0e0a\u0e17(minichat)
vnc_talk_load_jappix_mini = \u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a @ZIMLET_APP_NAME@ \u0e41\u0e0a\u0e17\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34?
vnc_talk_send_file= \u0e2a\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c
vnc_talk_close = \u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
vnc_talk_filetransfer_message_started_sender = \u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e44\u0e1f\u0e25\u0e4c: _FILE_NAME_
vnc_talk_filetransfer_message_started_receiver = \u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e48\u0e08\u0e30\u0e23\u0e31\u0e1a _FILE_NAME_
vnc_talk_filetransfer_message_done_sender = \u0e2a\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
vnc_talk_filetransfer_message_done_receiver = \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c _FILE_NAME_ \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
vnc_talk_filetransfer_message_decline_sender = \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e16\u0e48\u0e32\u0e22\u0e42\u0e2d\u0e19\u0e44\u0e1f\u0e25\u0e4c
vnc_talk_filetransfer_message_decline_receiver = \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c _FILE_NAME_
vnc_talk_filetransfer_message_cancel = \u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e16\u0e48\u0e32\u0e22\u0e42\u0e2d\u0e19\u0e44\u0e1f\u0e25\u0e4c
vnc_talk_filetransfer_message_timeout = \u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e48\u0e19\u0e2b\u0e21\u0e14\u0e40\u0e27\u0e25\u0e32
vnc_talk_filetransfer_message_gone = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07
vnc_talk_filetransfer_title = \u0e16\u0e48\u0e32\u0e22\u0e42\u0e2d\u0e19\u0e44\u0e1f\u0e25\u0e4c
vnc_talk_filetransfer_message_invitation =  \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19\u0e44\u0e1f\u0e25\u0e4c _FILE_NAME_ \u0e01\u0e31\u0e1a\u0e17\u0e48\u0e32\u0e19
talk_msg_room_name_too_long = \u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 256 \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
vnc_soft_phone = VNC \u0e0b\u0e2d\u0e1f\u0e15\u0e4c\u0e42\u0e1f\u0e19
meetingroomname = \u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e49\u0e2d\u0e07
meetingstartdate = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21 (Start Date)
meetingenddate = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14 (End Date)
vnc_talk_end_date_greater = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14(End Date) \u0e04\u0e27\u0e23\u0e08\u0e30\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21(Start Date)
vnc_talk_end_date_two_hour = \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14(End Date/time) \u0e04\u0e27\u0e23\u0e08\u0e30\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2a\u0e2d\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e08\u0e32\u0e01 \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21(Start Date/time)
vnc_talk_mail_array_error = \u0e40\u0e1e\u0e35\u0e22\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e15\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e07
vnc_talk_meeting_dialog_title = @ZIMLET_APP_NAME@ \u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21
vnc_talk_middleware_error = \u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07 @ZIMLET_APP_NAME@ \u0e2b\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
vnc_talk_duration_week_error =  \u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e23\u0e30\u0e22\u0e30\u0e40\u0e27\u0e25\u0e32\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2a\u0e31\u0e1b\u0e14\u0e32\u0e2b\u0e4c
vnc_talk_tooltip_invite_title = Tooltip \u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e34\u0e0d
vnc_talk_tooltip_invite_select_room = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e49\u0e2d\u0e07
vnc_talk_tooltip_invite_no_exist_room = \u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07
vnc_talk_tooltip_create_new_conference = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e43\u0e2b\u0e21\u0e48
vnc_talk_tooltip_invite_exist_conference = \u0e40\u0e0a\u0e34\u0e0d\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
vnc_talk_tooltip_invite_video = \u0e40\u0e0a\u0e34\u0e0d\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_tooltip_invite_current_conference = \u0e40\u0e0a\u0e34\u0e0d\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e43\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
vnc_talk_chat_status_busy = \u0e22\u0e38\u0e48\u0e07
vnc_talk_chat_status_away = \u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48
vnc_talk_chat_status_available = \u0e27\u0e48\u0e32\u0e07
vnc_talk_chat_status_offline = \u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
vnc_talk_chat_room_public = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e14\u0e49\u0e15\u0e48\u0e2d\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e0a\u0e19?
vnc_talk_chat_room_persistent = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e16\u0e32\u0e27\u0e23?
vnc_talk_chat_self_display_name=\u0e17\u0e48\u0e32\u0e19
vnc_talk_context_create_room = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e49\u0e2d\u0e07
vnc_talk_context_invitetogroupchat = \u0e40\u0e0a\u0e34\u0e0d\u0e0a\u0e27\u0e19\u0e40\u0e02\u0e49\u0e32\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17
vnc_talk_context_start_video_conference = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_context_start_video_invite_user = \u0e40\u0e0a\u0e34\u0e0d\u0e0a\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e02\u0e49\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_context_join_video_conference = \u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_context_add_contact_favourite = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e14
vnc_talk_root_favourite_title = \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e42\u0e1b\u0e23\u0e14
vnc_talk_root_chatrooms_title = \u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30
vnc_talk_left_side_panel_menu_name = @ZIMLET_APP_NAME@ \u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34
vnc_talk_invalid_priority = \u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14: \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02 (\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14) \u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 -128 \u0e41\u0e25\u0e30 +127
zimlet_available_priority = \u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
zimlet_away_priority = \u0e25\u0e33\u0e14\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e33\u0e04\u0e31\u0e0d\u0e2d\u0e2d\u0e01\u0e44\u0e1b
vnc_talk_zimlet_im_contact_btn_lbl = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d IM
vnc_talk_zimlet_im_contact_search_dlg_title = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
vnc_talk_email_address = \u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e35\u0e40\u0e21\u0e25
vnc_talk_display_name = \u0e41\u0e2a\u0e14\u0e07\u0e0a\u0e37\u0e48\u0e2d
vnc_talk_list_type = \u0e44\u0e17\u0e1b\u0e4c
vnc_talk_add_select_btn = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e25\u0e49\u0e27
zcs_vnc_talk_contact_btn_delete = \u0e25\u0e1a
zcs_vnc_talk_contact_btn_move = \u0e22\u0e49\u0e32\u0e22
zcs_vnc_talk_contact_btn_new_group = \u0e01\u0e25\u0e38\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48
vnc_talk_delete_dialog_msg = \u0e17\u0e48\u0e32\u0e19\u0e41\u0e19\u0e48\u0e43\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a 'GROUP_'
vnc_talk_contact_move_title = \u0e22\u0e49\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
vnc_talk_contact_group_dialog_title = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21
vnc_talk_group_create_lbl = \u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21
vnc_talk_group_select_group_lbl = \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e38\u0e48\u0e21
vnc_talk_move_dialog_info_msg =  \u0e04\u0e27\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
vnc_talk_from_lbl_contact_ui = \u0e17\u0e48\u0e32\u0e19\u0e41\u0e19\u0e48\u0e43\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a 'USER_' \u0e08\u0e32\u0e01 'GROUP_'
talk_zimlet_tab_more_video = \u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
talk_zimlet_contact_ui_dialog_title = \u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
vnc_talk_introduction_bubble = \u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19 \u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
talk_zimlet_tab_more_groupchat = \u0e23\u0e48\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17
talk_zimlet_tab_more_lbl = \u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32
talk_zimlet_tab_chat_room_new = \u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17\u0e43\u0e2b\u0e21\u0e48
talk_zimlet_tab_videoconference_room_new = \u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e43\u0e2b\u0e21\u0e48
vnc_talk_member = \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
vnc_talk_title_create_chat_room = \u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17\u0e43\u0e2b\u0e21\u0e48
vnc_talk_title_of_chat_optional_chat_room = \u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e41\u0e0a\u0e17 (\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01)
vnc_talk_input_group_name = \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21 ...
vnc_talk_input_title = \u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d ...
vnc_talk_save_title = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
vnc_talk_input_invitee = \u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e0a\u0e34\u0e0d\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
vnc_talk_activate_encryption_chat_room = \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e25\u0e31\u0e1a (Encryption)
vnc_talk_delete_chat_stream_chat_room = \u0e25\u0e1a\u0e41\u0e0a\u0e17\u0e2a\u0e15\u0e23\u0e35\u0e21 (chat stream) \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e17\u0e35\u0e48\u0e1b\u0e34\u0e14
vnc_talk_hide_chat_stream_lang_chat_room = \u0e0b\u0e48\u0e2d\u0e19\u0e41\u0e0a\u0e17\u0e2a\u0e15\u0e23\u0e35\u0e21 (chat stream)\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e43\u0e2b\u0e21\u0e48
vnctalk_notification_invite_chat = \u0e17\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e0a\u0e34\u0e0d\u0e08\u0e32\u0e01 DISPLAYNAME_OF_INVITING_USER \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17\u0e17\u0e35\u0e48\u0e21\u0e35 MEMBERS \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21
vnctalk_notification_invite_video = \u0e17\u0e48\u0e32\u0e19\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e0a\u0e34\u0e0d\u0e08\u0e32\u0e01 DISPLAYNAME_OF_INVITING_USER \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17\u0e17\u0e35\u0e48\u0e21\u0e35 MEMBERS \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21
vnctalk_notification_active_video_conference = \u0e17\u0e48\u0e32\u0e19\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48
vnctalk_notification_error_browser = \u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19! \u0e17\u0e48\u0e32\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19</br>\u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49 Chrome \u0e2b\u0e23\u0e37\u0e2d Firefox
vnctalk_notification_join_chat_btn = \u0e23\u0e48\u0e27\u0e21\u0e41\u0e0a\u0e17
vnctalk_notification_join_video_chat_btn = \u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnctalk_notification_decline_chat_btn = \u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18
vnctalk_notification_can_not_change_subject = \u0e17\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07 \u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e2b\u0e49\u0e2d\u0e07\u0e19\u0e35\u0e49\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e44\u0e14\u0e49
vnctalk_no_result_for_search = \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e25
vnctalk_no_input_for_search = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e04\u0e33\u0e41\u0e19\u0e30\u0e19\u0e33
vnctalk_filter = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
vnc_talk_start_video_call = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_invite_join_group_chat = \u0e40\u0e0a\u0e34\u0e0d\u0e23\u0e48\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17
vnc_talk_join_a_conversation = \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32
vnc_talk_option_on = \u0e40\u0e1b\u0e34\u0e14
vnc_talk_option_off = \u0e1b\u0e34\u0e14
vnc_talk_input_placeholder = \u0e41\u0e0a\u0e17
vnc_talk_invite_button = \u0e40\u0e0a\u0e34\u0e0d
vnc_talk_end_active_video_conference = \u0e27\u0e32\u0e07\u0e2a\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnctalk_find_contact = \u0e04\u0e49\u0e19\u0e2b\u0e32\u0e0a\u0e37\u0e48\u0e2d
vnctalk_find = \u0e04\u0e49\u0e19\u0e2b\u0e32
vnctalk_my_im_contact = \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
vnctalk_delete_title = \u0e25\u0e1a\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e25\u0e38\u0e48\u0e21
vnctalk_join_room = \u0e23\u0e48\u0e27\u0e21
vnctalk_start_buton = \u0e40\u0e23\u0e34\u0e48\u0e21
vnc_talk_invalid_email = \u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
vnctalk_invalid_invitee = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
vnctalk_invite_unknow_participant_video = \u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e0a\u0e34\u0e0d\u0e08\u0e32\u0e01 USER_ \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnctalk_invite_unknow_participant_chat = \u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e40\u0e0a\u0e34\u0e0d\u0e08\u0e32\u0e01 USER_ \u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e0a\u0e17
vnc_talk_chat_notify_enter_room =  USER_NAME \u0e40\u0e02\u0e49\u0e32\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17
vnc_talk_chat_notify_left_room = USER_NAME \u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e2b\u0e49\u0e2d\u0e07\u0e41\u0e0a\u0e17
vnc_talk_start_text_chat = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e41\u0e0a\u0e17
vnc_talk_minimize = \u0e22\u0e48\u0e2d
vnc_talk_favorite = \u0e42\u0e1b\u0e23\u0e14
vnc_talk_contact = \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
vnc_talk_setting = \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
vnc_talk_status = \u0e2a\u0e16\u0e32\u0e19\u0e30
vnc_talk_show_offline = \u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c
vnc_talk_please_wait = \u0e42\u0e1b\u0e23\u0e14\u0e23\u0e2d...
vnc_talk_my_status = \u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
vnc_talk_my_time_zone = \u0e42\u0e0b\u0e19\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
vnc_talk_participant = \u0e1c\u0e39\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21
vnc_talk_none_user_online = \u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
vnc_talk_type_see_result = \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e39\u0e1c\u0e25
vnctalk_user_profile = \u0e23\u0e39\u0e1b\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27
vnctalk_large_file = \u0e42\u0e1b\u0e23\u0e14\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c < 512 Kb
vnctalk_wrong_type_file_avt = \u0e23\u0e39\u0e1b\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e1e \u0e42\u0e1b\u0e23\u0e14\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e2d\u0e37\u0e48\u0e19
vnc_talk_back_tab = \u0e01\u0e25\u0e31\u0e1a
vnc_talk_add_to_favorite = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e14
vnc_talk_create_groupuser = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
vnc_talk_create_favorites_groupuser = \u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e14
vnc_talk_copy_link = \u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e25\u0e34\u0e07\u0e04\u0e4c
vnc_talk_link_coppied = \u0e44\u0e14\u0e49\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e25\u0e34\u0e07\u0e01\u0e4c\u0e41\u0e25\u0e49\u0e27
vnc_talk_link_coppy_fail = \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 URL \u0e02\u0e2d\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d\u0e41\u0e0a\u0e17 \u0e40\u0e1a\u0e23\u0e32\u0e27\u0e4c\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19
vnc_talk_link_sharing = \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e1a\u0e48\u0e07\u0e1b\u0e31\u0e19
vnctalk_warning_free_version = \u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e1e\u0e23\u0e35\u0e40\u0e21\u0e35\u0e48\u0e22\u0e21 \u0e42\u0e1b\u0e23\u0e14\u0e0b\u0e37\u0e49\u0e2d\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e15\u0e47\u0e21
vnc_talk_decline_file_transfer = \u0e44\u0e21\u0e48
vnc_talk_accept_file_transfer = \u0e43\u0e0a\u0e48
vnctalk_delete_grouproster = \u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
vnctalk_start_groupchat = \u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e0a\u0e17
vnctalk_start_videoconference = \u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e17\u0e32\u0e07\u0e27\u0e34\u0e14\u0e35\u0e42\u0e2d
vnc_talk_month = \u0e40\u0e14\u0e37\u0e2d\u0e19
vnc_edit_list_name = \u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d
vnc_add_contacts = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d
vnc_input_group_placeholder = \u0e43\u0e2a\u0e48\u0e01\u0e25\u0e38\u0e48\u0e21\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
vnc_input_contact_placeholder = \u0e43\u0e2a\u0e48\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
vnc_add_contact_header = \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07
vnc_edit_group_name_header = \u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21
vnc_talk_is_typing = \u0e01\u0e33\u0e25\u0e31\u0e07\u0e1e\u0e34\u0e21\u0e1e\u0e4c
vnc_talk_more_option_placeholder = \u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e0a\u0e38\u0e21
vnc_talk_crop_image_title = \u0e42\u0e1b\u0e23\u0e14\u0e02\u0e19\u0e32\u0e14\u0e41\u0e25\u0e30\u0e22\u0e49\u0e32\u0e22
vnc_talk_crop_image_size = \u0e02\u0e19\u0e32\u0e14
vnc_talk_crop_image_save = \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e20\u0e32\u0e1e\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c
vnc_talk_chat_placeholder = \u0e41\u0e0a\u0e17
vnc_talk_avatar_hover_text = \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e39\u0e1b\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27
vnc_talk_copy_link_success = \u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 VideoChatURL \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08, \u0e01\u0e14 Ctrl + V \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e27\u0e32\u0e07
vnc_talk_chat_notify_online = USER_NAME \u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
vnc_talk_chat_notify_offline = USER_NAME \u0e2d\u0e2d\u0e1f\u0e44\u0e25\u0e19\u0e4c\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49
vnc_talk_online_contact = \u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e19\u0e44\u0e25\u0e19\u0e4c
vnc_talk_all_contact = \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
vnc_talk_show = \u0e41\u0e2a\u0e14\u0e07
vnc_talk_contact_btn_open_chat = Open chat
vnc_talk_contact_btn_start_video = Start video conference
vnc_talk_contact_btn_new_appointment = New appointment 
